LEXICON_RU: dict[str, str] = {
    '/start':'Кратко как работает финансовый бот: чтобы добавить доход, нужно указать месяц, выбрать тип дохода и ввести сумму.\n Обязательные расходы - тоже месяц, тип, сумма. Есть возможность посмотреть оставшуюся сумму, а также запланировать накопления',
    'choose_month':'Выбрать месяц',
    'set_income':'Указать доходы',
    'set_expenses':'Указать расходы',
    'calculate_savings':'Рассчитать накопления',
    'add_user':'Предоставить доступ пользователю',
    'other_answer':'Так, кажется, что-то не так'}